GREETING = '''
Рады приветствовать тебя в боте Anime Everyday!\n
Используй Меню ниже ⬇️, чтобы:\n
▶️ подписаться на любимые аниме и начать получать новые серии в ЛС;\n
▶️ подписаться на новинки и смотреть аниме 2023 года первой(-ым).
'''

FIND_ANIME = '''
<b>🕔 Пожалуйста, подождите пару секунд.</b>\n
Мы уже ищем лучшие аниме специально для Вас! 
'''

RANDOM_ANIME = '''
<b>Не знаешь, что посмотреть?
Тогда лови рекомендацию от Anime Everyday:\n
🍿 %s</b>\n
Смотреть: %s\n
🌟Рейтинг: <b>%s \\ 10</b>
'''
